
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "layer list"; ObjectID = "480"; */
"480.ibExternalAccessibilityDescription" = "Ebenenliste";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "481"; */
"481.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "On"; ObjectID = "509"; */
"509.headerCell.title" = "Ein";

/* Class = "NSTableColumn"; headerCell.title = "Blend Mode"; ObjectID = "546"; */
"546.headerCell.title" = "Füllmethode";

/* Class = "NSTableColumn"; headerCell.title = "Opacity"; ObjectID = "654"; */
"654.headerCell.title" = "Deckkraft";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "707"; */
"707.headerCell.title" = "Status";

/* Class = "NSMenu"; title = "Blend Mode"; ObjectID = "793"; */
"793.title" = "Füllmethode";

/* Class = "NSMenuItem"; title = "Blend Mode"; ObjectID = "799"; */
"799.title" = "Füllmethode";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "800"; */
"800.title" = "Aktiv";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "802"; */
"802.title" = "Einsetzen";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "804"; */
"804.title" = "Gruppieren";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "806"; */
"806.title" = "Gruppierung aufheben";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "807"; */
"807.title" = "Löschen";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "808"; */
"808.title" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "810"; */
"810.title" = "Importieren …";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "811"; */
"811.title" = "Einsetzen";

/* Class = "NSMenuItem"; title = "Reveal Source Media"; ObjectID = "818"; */
"818.title" = "Ausgangsmedien anzeigen";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "820"; */
"820.title" = "Projekteinstellungen …";

/* Class = "NSMenuItem"; title = "New Group"; ObjectID = "821"; */
"821.title" = "Neue Gruppe";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "822"; */
"822.title" = "Kopieren";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "825"; */
"825.title" = "Menü";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "826"; */
"826.title" = "Menü";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "828"; */
"828.title" = "Duplizieren";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "layer search"; ObjectID = "853"; */
"853.ibExternalAccessibilityDescription" = "Ebenensuche";

/* Class = "NSMenuItem"; title = "Solo"; ObjectID = "856"; */
"856.title" = "Solo";

/* Class = "NSMenuItem"; title = "keyEquivalent"; ObjectID = "870"; */
"870.title" = "keyEquivalent";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "871"; */
"871.title" = "Menü";

/* Class = "NSMenuItem"; title = "Add Image Mask"; ObjectID = "880"; */
"880.title" = "Bildmaske hinzufügen";

/* Class = "NSMenuItem"; title = "3D Group"; ObjectID = "886"; */
"886.title" = "3D-Gruppe";

/* Class = "NSTableColumn"; headerCell.title = "Preview"; ObjectID = "890"; */
"890.headerCell.title" = "Vorschau";

/* Class = "NSMenuItem"; title = "Make Clone Layer"; ObjectID = "891"; */
"891.title" = "Ebene klonen";

/* Class = "NSMenuItem"; title = "Isolate"; ObjectID = "899"; */
"899.title" = "Isolieren";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "100853"; */
"100853.placeholderString" = "Suchen";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "layer list filters"; ObjectID = "300484"; */
"300484.ibExternalAccessibilityDescription" = "Filter der Ebenenliste";

/* Class = "NSSegmentedCell"; 300485.ibShadowedLabels[0] = "M"; ObjectID = "300485"; */
"300485.ibShadowedLabels[0]" = "M";

/* Class = "NSSegmentedCell"; 300485.ibShadowedLabels[1] = "B"; ObjectID = "300485"; */
"300485.ibShadowedLabels[1]" = "B";

/* Class = "NSSegmentedCell"; 300485.ibShadowedLabels[2] = "F"; ObjectID = "300485"; */
"300485.ibShadowedLabels[2]" = "F";

/* Class = "NSSegmentedCell"; 300485.ibShadowedToolTips[0] = "Show/Hide Masks"; ObjectID = "300485"; */
"300485.ibShadowedToolTips[0]" = "Masken ein-/ausblenden";

/* Class = "NSSegmentedCell"; 300485.ibShadowedToolTips[1] = "Show/Hide Behaviors"; ObjectID = "300485"; */
"300485.ibShadowedToolTips[1]" = "Verhalten ein-/ausblenden";

/* Class = "NSSegmentedCell"; 300485.ibShadowedToolTips[2] = "Show/Hide Filters"; ObjectID = "300485"; */
"300485.ibShadowedToolTips[2]" = "Filter ein-/ausblenden";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "300494"; */
"300494.ibExternalAccessibilityDescription" = "Größe";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "search/zoom"; ObjectID = "300500"; */
"300500.ibExternalAccessibilityDescription" = "Suchen/Zoomen";

/* Class = "NSSegmentedCell"; 300501.ibShadowedLabels[0] = "S"; ObjectID = "300501"; */
"300501.ibShadowedLabels[0]" = "S";

/* Class = "NSSegmentedCell"; 300501.ibShadowedLabels[1] = "Z"; ObjectID = "300501"; */
"300501.ibShadowedLabels[1]" = "Z";

/* Class = "NSSegmentedCell"; 300501.ibShadowedToolTips[0] = "Search"; ObjectID = "300501"; */
"300501.ibShadowedToolTips[0]" = "Suchen";

/* Class = "NSSegmentedCell"; 300501.ibShadowedToolTips[1] = "Zoom"; ObjectID = "300501"; */
"300501.ibShadowedToolTips[1]" = "Zoomen";
